[
    {
      "_id": "628ab80a3da860db304f0f71",
      "name": "Tool Kit PK-5307BM",
      "price": "143.63",
      "quantity": "100000",
      "minOrders": "1000",
      "image": "https://i.ibb.co/1d0txhZ/Electronic-Pro-skit.png",
      "description": "Pro skit PK-5307BM Electronics Tool Kit Features. A great variety of professional electronics tools in 1 set. Includes screwdrivers, pliers, and hex keys for different works. Includes a soldering iron with the necessary soldering equipment. Include a digital multimeter. Tools are fixed inside the aluminum case."
    },
    {
      "_id": "628ab80a3da860db304f0f72",
      "name": "Digital Multimeter",
      "price": "69.97",
      "quantity": "100000",
      "minOrders": "1000",
      "image": "https://i.ibb.co/vjW0Hy5/Digital-Multimeter.png",
      "description": "A digital multimeter, DMM is a test instrument used to measure electrical values including voltage, current and resistance, Measured values are shown on a digital display, allowing them to be read easily and directly, even by first-time users.."
    },
    {
      "_id": "628ab80a3da860db304f0f73",
      "name": "2 Kg Sledge Hammer",
      "price": "38.94",
      "quantity": "100000",
      "minOrders": "1000",
      "image": "https://i.ibb.co/WWM22Rh/Sledge-Hammer-2-Kg.png",
      "description": "Sledge Hammer, Wooden Handle; Head Weight, 2 Kg, Non-Sparking Brass. Unit price $225.00.  Warranty, 1 Year, Head Material Usually ships within 3 to 5 weeks."
    },
    {
      "_id": "628ab80a3da860db304f0f74",
      "name": "Fiberglass Hammer",
      "price": "29.80",
      "quantity": "100000",
      "minOrders": "1000",
      "image": "https://i.ibb.co/qWcyQQZ/Fiberglass-Hammer.png",
      "description": "Fiberglass Hammers feature patented, hollow core fiberglass handles that provide better balance and more effective shock absorption than typical solid, an angled smooth face for straighter nail drive and a magnetic nail starter for easier nail starting. It also has a straight rip claw for versatility and pulling nails."
    },
    {
      "_id": "628ab80a3da860db304f0f75",
      "name": "Wood Handel Hammer",
      "price": "27.69",
      "quantity": "100000",
      "minOrders": "1000",
      "image": "https://i.ibb.co/1GdxrDf/WOOD-HANDLE-HAMMER.png",
      "description": "Wooden hammers have relatively little grip, which can allow the hammer to slide from the hand. Some carpenters and other users prefer this, as they can begin a stroke by gripping the hammer towards the center of the handle, and allow the handle to slide through their hand as they swing."
    },
    {
      "_id": "628ab80a3da860db304f0f76",
      "name": "Soldering Iron",
      "price": "49.91",
      "quantity": "100000",
      "minOrders": "1000",
      "image": "https://i.ibb.co/JsYcJdy/Soldering-Iron.png",
      "description": "A soldering iron is a hand tool used in soldering. It supplies heat to melt solder so that it can flow into the joint between two workpieces. A soldering iron is composed of a heated metal tip and an insulated handle."
    }
  ]